<template>
  <div>
    <h1 class="ql-align-right ql-direction-rtl">المؤسسة الأوروبية من أجل الديمقراطية</h1>
    <p class="ql-align-right ql-direction-rtl">ان المؤسسة الأوروبية من أجل الديمقراطية مؤسسة جديدة ومستقلة تقدم المنح
      للناشطين المحليين الذين يسعون الى تحقيق الديمقراطية في دول الجوار الأوروبي.</p>
    <p class="ql-align-right ql-direction-rtl">تم انشاء المؤسسة الأوروبية من أجل الديمقراطية لتعزيز القيم الأوروبية
      الديمقراطية والحرية. بجهد مشترك من المؤسسات في الدول الأعضاء في الاتحاد الأوروبي، تبقى المؤسسة الأوروبية من أجل
      الديمقراطية مؤسسة خاصة مستقلة ولها مقعد في بروكسل.</p>
    <p class="ql-align-right ql-direction-rtl">&nbsp;<span style="background-color: rgb(253, 253, 253);">"</span>يمكن أن
      تلعب المؤسسة الأوروبية من أجل الديمقراطية دورا هاما. وذلك بعملها المباشر&nbsp;<span
        style="background-color: rgb(253, 253, 253);">مع كل&nbsp;المتعطشين للديمقراطية بتقديم الدعم المرن غير البيروقراطي واعتماد اجراءات تم اعدادها خصيصا لتلبية&nbsp;احتياجاتهم ومطالبهم&nbsp;على الأرض"</span>
    </p>
    <p class="ql-align-right ql-direction-rtl">كاثرين آشتون الممثل السامي للشؤون الخارجية والأمن في الاتحاد الأوروبي
      والنائب الأول لرئيس المفوضية الأوروبية.</p>
  </div>
</template>

<script>
  export default {
    name: "part-ar"
  }
</script>

<style scoped>
  p {
    line-height: 1.3rem;
  }
</style>
