<template>
  <div>
    <h2>الهبات الأوروبية للديمقراطية</h2>
    <p>الصندوق الأوروبي للديمقراطية (EED) هو منظمة تقدم المنح التي تدعم الجهات الفاعلة المحلية للتغيير الديمقراطي في
      الجوار الأوروبي وما بعده.</p>
    <p>&nbsp;تم إنشاء صندوق الهبات الأوروبي من أجل الديمقراطية لتعزيز القيم والحرية الديمقراطية الأوروبية. مع الجهود
      المشتركة للمؤسسات في الدول الأعضاء في الاتحاد الأوروبي ، تظل (EED) مؤسسة خاصة مستقلة لها مقعد في بروكسل</p>
    <p>"يمكن أن تلعب (EED) دورًا مهمًا من خلال العمل بشكل مباشر مع جميع من يعطشون للديمقراطية من خلال توفير دعم مرن غير
      بيروقراطي واعتماد تدابير مصممة لتلبية احتياجاتهم ومطالبهم على الأرض"</p>
    <p>كاثرين أشتون ، الممثلة العليا للشؤون الخارجية والأمنية في الاتحاد الأوروبي والنائبة الأولى لرئيس المفوضية
      الأوروبية</p>
  </div>
</template>

<script>
  export default {
    name: "part-ar"
  }
</script>

<style scoped>
  p {
    line-height: 1.3rem;
  }
</style>
